/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "SpotlightPlugin version 1.0, Copyright (c) 2017 Incremental Innovation.";
NSHumanReadableCopyright = "Copyright (c) 2017 Incremental Innovation.";

"com_incrementalinnovation_NuShrinkItX_YourAttrName" = "Notes";
"com_incrementalinnovation_NuShrinkItX_YourAttrName.Description" = "Description of NuShrinkItX document";